{
	"translation": {
		"userNav": {
			"linkHome": "होम",
			"linkGetHelp": "मदद लें",
			"linkAbout": "कुंजी के बारे में",
			"linkSuccessStories": "सफलता की कहानियाँ",
			"linkImpact": "कुंजी का प्रभाव",
			"linkCallHelpline": "हेल्पलाइन पर कॉल करें",
			"linkFeedback": "प्रतिक्रिया",
			"helpline": {
				"text": "हेल्पलाइन",
				"link": "टोल फ्री-1800-313-4963"
			}
		},
		"userFooter": {
			"text": "कॉपीराइट कुंजी के लिए आरक्षित"
		},
		"home": {
			"hero1": {
				"title": "सलाखों के पीछे: भारतीय जेलों में जीवन",
				"content": "कुंजी में आपका स्वागत है, एक हेल्पलाइन जो पूर्व-कैदियों को समाज में पुन: एकीकृत करने के लिए आवश्यक सहायता खोजने में सहायता करने के लिए समर्पित है। हमारा मिशन पूर्व-कैदियों को विभिन्न एनजीओ, संसाधनों और सहायता प्रणालियों से जोड़ना है ताकि उन्हें अपने और अपने परिवारों के लिए बेहतर भविष्य बनाने में सशक्त बनाया जा सके।"
			},
			"hero2": {
				"title": "आजादी से भरा जीवन गले लगाते हुए: एक नया अध्याय शुरू होता है",
				"content": "भारतीय जेल प्रणाली की एक झलक, जहां अनगिनत लोग अपनी रिहाई के बाद एक नई शुरुआत का अवसर तलाशते हैं।"
			},
			"hero3": {
				"title": "चुनौतियों का सामना करना:समाधान खोजना ",
				"content": "एक पूर्व कैदी कई मुद्दों पर विचार करता है जिन्हें सहायता की आवश्यकता होती है, जैसे कि कानूनी सहायता, स्वास्थ्य देखभाल, शिक्षा, और बहुत कुछ।"
			},
			"hero4": {
				"title": "कुंजी की खोज: उम्मीद की ओर",
				"content": "सूचना की शक्ति: एक राहगीर को हलचल भरी सड़क पर कुंजी के जीवन बदलने वाले विज्ञापन का पता चलता है, जो पूर्व-कैदियों के लिए समर्थन और संसाधनों की दुनिया का द्वार खोलता है।"
			},
			"hero5": {
				"title": "पहुँच: मदद और मार्गदर्शन के लिए एक कॉल",
				"content": "पहला कदम उठाना: एक पूर्व कैदी एक उज्जवल भविष्य की दिशा में अपनी यात्रा में मार्गदर्शन और सहायता मांगते हुए कुंजी हेल्पलाइन तक पहुंचता है।"
			},
			"hero6": {
				"title": "कुंजी के साथ संघर्ष साझा करना",
				"content": "एक हार्दिक बातचीत शुरू होती है जब पूर्व कैदी उन चुनौतियों के बारे में बताते हैं जिनका वे सामना करते हैं।"
			},
			"hero7": {
				"title": "करुणामय सलाह",
				"content": "पुनीत पूर्व-कैदी को उनकी स्थिति को नेविगेट करने में मदद करता है, उन्हें उचित संसाधनों और सहायता से जोड़ता है।"
			},
			"hero8": {
				"title": "मदद मिलना",
				"content": "सही सहायता के साथ, पूर्व-कैदी एक उज्ज्वल भविष्य बनाने के लिए सशक्त होकर आशा, उपचार और खुशी की यात्रा शुरू करता है।"
			}
		},
		"about": {
			"kunji": {
				"heading": "कुंजी के बारे में",
				"content": "कुंजी एक आवश्यकता-आधारित हेल्पलाइन है जो पूर्व-कैदियों को आश्रय, रोजगार, कानूनी सहायता आदि के संबंध में उनकी रिहाई के बाद तत्काल चुनौतियों का सामना करने में मदद करती है। रिहा किए गए कैदी टोल फ्री नंबर (1800-313-4963) पर कॉल कर सकते हैं।"
			},
			"secondChance": {
				"heading": "सेकंड चांस के बारे में",
				"content1": "प्रोजेक्ट सेकेंड चांस एक नागरिक समाज की पहल है जो भारत में जेलों की पुनर्कल्पना पर काम कर रही है। हम युवा और भावुक व्यक्तियों और हाशिए पर मौजूद वर्तमान/पूर्व क़ैद आबादी के साथ काम करते हैं ताकि उन्हें जेल प्रणाली के भीतर परिवर्तन एजेंट बनने के लिए मार्गदर्शन किया जा सके।",
				"content2": "प्लेसहोल्डर"
			}
		},
		"userForm": {
			"name": "नाम",
			"email": "ईमेल",
			"gender": "लिंग",
			"dateOfBirth": "जन्म तिथि",
			"currentLocation": "वर्तमान स्थान",
			"pinCode": "पिनकोड",
			"phoneNumber": "फोन नंबर",
			"qualification": "शैक्षिक योग्यता",
			"dateOfRelease": "रिलीज़ की तारीख",
			"caseStatus": "केस स्थिति",
			"submitBtn": "जमा करें"
		},
		"userPreferences": {
			"dropdown1": "कृपया सेवा चुनें",
			"dropdown2": "कृपया सेवा के लिए पसंदीदा स्थान चुनें",
			"submitBtn": "जमा करें"
		},
		"result": {
			"heading": "एनजीओ की सूची",
			"sendEmailBtn": "ईमेल भेजें",
			"sendSMSBtn": "एसएमएस भेजें",
			"sendWhatsAppBtn": "व्हाट्सएप भेजें",
			"address": "पता",
			"website": "वेबसाइट",
			"closeBtn": "बंद करें",
			"enterEmail": "ईमेल दर्ज करें",
			"enterPhone": "फ़ोन दर्ज करें",
			"enterWhatsApp": "व्हाट्सएप दर्ज करें"
		},
		"errors": {
			"reCaptcha": {
				"1": "कृपया reCAPTCHA चुनौती को पूरा करें",
				"2": "reCAPTCHA चुनौती के साथ कोई गड़बड़ी हुई थी। कृपया फिर से प्रयास करें।"
			},
			"sendEmail": {
				"1": "अमान्य ईमेल पता या ईमेल भेजना विफल रहा।",
				"2": "ईमेल भेजते समय एक गड़बड़ी हुई।"
			},
			"sendSMS": {
				"1": "अमान्य फोन नंबर या एसएमएस भेजना विफल रहा।",
				"2": "एसएमएस भेजते समय एक समस्या हुई।"
			},
			"sendWhatsApp": {
				"1": "अमान्य फ़ोन नंबर या WhatsApp संदेश भेजना विफल रहा।",
				"2": "व्हाट्सएप संदेश भेजते समय एक समस्या उत्पन्न हुई।"
			}
		}
	}
}